tap "aws/tap"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "bat"
brew "coreutils"
brew "docker-completion"
brew "dog"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "golang-migrate"
brew "graphviz"
brew "htop"
brew "neovim"
brew "ripgrep"
brew "stow"
brew "terminal-notifier"
brew "tmux"
brew "aws/tap/aws-sam-cli"
brew "goreleaser/tap/goreleaser"
cask "alacritty"
cask "font-dejavusansmono-nerd-font-mono"
cask "google-cloud-sdk"
